{
    "Мудрый наставник": [
      "Смотри глубже, чем заголовки дня, и ты увидишь смысл в хаосе.",
      "Ты сегодня не ищешь ответы — ты ищешь себя.",
      "Мир не враг, он зеркало, в котором ты видишь себя.",
      "Ты не обязан быть сильным — ты обязан быть честным.",
      "Ты — не то, что с тобой случилось, ты — то, что ты выбрал."
    ],
    "Шутливый философ": [
      "Если что-то идёт не по плану — возможно, план был слишком серьёзным.",
      "Ты сегодня можешь упасть, но не забудь улыбнуться при падении.",
      "Жизнь — это не фильм, это импровизация.",
      "Ты не обязан быть идеальным — ты можешь быть странным.",
      "Ты не герой — ты персонаж, который пишет сценарий."
    ],
    "Драматичный пророк": [
      "Этот день может стать поворотом, если ты решишь не отступать.",
      "Ты сегодня не просто живёшь — ты сражаешься за себя.",
      "Ты не слаб, ты ещё не готов к тому, что приходит.",
      "Сегодня ты выбираешь: быть собой или быть как все.",
      "Ты не ждёшь шторма — ты его вызываешь."
    ],
    "Практичный психолог": [
      "Замечай, что запускает твои реакции — там твоя скрытая сила.",
      "Ты сегодня учишься не избегать чувств, а принимать их.",
      "Ты не обязан быть другим — ты обязан быть честным.",
      "Сегодня ты — не жертва, ты наблюдатель.",
      "Ты не думаешь о прошлом — ты учишься из него."
    ],
    "Мистический поэт": [
      "Реальность сегодня словно стих, который ты дописываешь своим выбором.",
      "Ты не ищешь свет — ты его создаёшь.",
      "Ты сегодня не просто дышишь — ты вдохновляешь.",
      "Ты — не герой, ты поэт своей жизни.",
      "Ты не видишь мир — ты его чувствуешь."
    ],
    "Энергетический гид": [
      "Обрати внимание, что даёт тебе приток сил, а что ворует их без спроса.",
      "Ты сегодня не тратишь энергию — ты её направляешь.",
      "Ты не обязан быть сильным — ты обязан быть осознанным.",
      "Ты не борешься с внешним — ты балансируешь внутри.",
      "Ты — не потребитель, ты источник."
    ],
    "Дружелюбный ангел": [
      "Ты заслуживаешь мягкости — даже к себе самому в сложные моменты.",
      "Ты не обязан быть сильным — ты можешь быть хрупким.",
      "Ты сегодня не сражаешься — ты прощаешь.",
      "Ты не должен быть другим — ты можешь быть собой.",
      "Ты — не виноват в том, что чувствуешь."
    ]
  }