[
  "Ты не обязан быть идеальным — ты обязан быть собой.",
  "Ты не ждёшь свет — ты его излучаешь.",
  "Ты не сражаешься с прошлым — ты учишься из него.",
  "Ты не просто живёшь — ты творишь.",
  "Ты не в центре мира — ты его центр.",
  "Ты не смотришь в будущее — ты его создаёшь.",
  "Ты не обязан понимать всё — только чувствовать.",
  "Ты сегодня — не герой, ты поэт.",
  "Ты не проходишь день — ты его чувствуешь.",
  "Ты не виноват в том, что чувствуешь.",
  "Ты не обязан быть сильным — ты можешь быть хрупким.",
  "Ты не ищешь свет — ты его создаёшь.",
  "Ты не ждёшь шторма — ты его вызываешь.",
  "Ты не слаб — ты ещё не готов к тому, что приходит.",
  "Ты не видишь мир — ты его чувствуешь.",
  "Ты не потребитель — ты источник.",
  "Ты не обязан быть другим — ты можешь быть собой.",
  "Ты не гонишься за успехом — ты им являешься.",
  "Ты не сдаёшься — ты отдыхаешь.",
  "Ты не ждёшь любви — ты её даёшь.",
  "Ты не ищешь одобрения — ты его заслуживаешь.",
  "Ты не боишься — ты осторожен.",
  "Ты не ищешь виноватых — ты ищешь путь.",
  "Ты не сражаешься с эмоциями — ты их принимаешь.",
  "Ты не обязан быть сильным — ты обязан быть осознанным.",
  "Ты не думаешь о прошлом — ты учишься из него.",
  "Ты не ждёшь признания — ты его заслуживаешь.",
  "Ты не боишься неудач — ты их переживаешь.",
  "Ты не ищешь причин — ты ищешь решение.",
  "Ты не сомневаешься — ты исследуешь.",
  "Ты не ждёшь вдохновения — ты его вызываешь.",
  "Ты не ищешь идеал — ты ищешь себя.",
  "Ты не боишься быть другим — ты боишься быть не собой.",
  "Ты не ищешь чужих глаз — ты смотришь внутрь.",
  "Ты не ждёшь сценария — ты его пишешь.",
  "Ты не боишься молчания — ты его слышишь.",
  "Ты не ищешь свет в других — ты его внутри.",
  "Ты не ищешь любовь — ты ею являешься.",
  "Ты не ищешь силу — ты её творишь.",
  "Ты не ищешь путь — ты его шаг.",
  "Ты не ищешь смысл — ты его создаешь.",
  "Ты не ищешь мир — ты его отражение.",
  "Ты не ищешь ответ — ты его вопрос.",
  "Ты не ищешь счастье — ты им являешься.",
  "Ты не ищешь тишину — ты её слышишь.",
  "Ты не ищешь правду — ты её чувствуешь.",
  "Ты не ищешь силу — ты её носитель.",
  "Ты не ищешь свет — ты его фонарь.",
  "Ты не ищешь любовь — ты её зеркало.",
  "Ты не ищешь путь — ты его творец.",
  "Ты не ищешь смысл — ты его автор.",
  "Ты не ищешь свет — ты его искра.",
  "Ты не ищешь тьму — ты её понимаешь.",
  "Ты не ищешь тишину — ты её создатель.",
  "Ты не ищешь силу — ты её хранитель.",
  "Ты не ищешь вдохновение — ты его источник.",
  "Ты не ищешь успех — ты его путь.",
  "Ты не ищешь признание — ты его заслуга.",
  "Ты не ищешь любовь — ты её основа.",
  "Ты не ищешь свет — ты его отражение.",
  "Ты не ищешь счастье — ты его причина.",
  "Ты не ищешь мир — ты его гармония.",
  "Ты не ищешь силу — ты её проявление.",
  "Ты не ищешь путь — ты его начало.",
  "Ты не ищешь свет — ты его суть.",
  "Ты не ищешь любовь — ты её начало.",
  "Ты не ищешь счастье — ты его основа.",
  "Ты не ищешь смысл — ты его начало.",
  "Ты не ищешь силу — ты её начало.",
  "Ты не ищешь тишину — ты её начало.",
  "Ты не ищешь свет — ты его начало.",
  "Ты не ищешь любовь — ты её начало.",
  "Ты не ищешь счастье — ты его начало.",
  "Ты не ищешь мир — ты его начало.",
  "Ты не ищешь путь — ты его начало.",
  "Ты не ищешь смысл — ты его начало.",
  "Ты не ищешь силу — ты её начало.",
  "Ты не ищешь тишину — ты её начало.",
  "Ты не ищешь свет — ты его начало.",
  "Ты не ищешь любовь — ты её начало.",
  "Ты не ищешь счастье — ты его начало.",
  "Ты не ищешь мир — ты его начало.",
  "Ты не ищешь путь — ты его начало.",
  "Ты не ищешь смысл — ты его начало.",
  "Ты не ищешь силу — ты её начало.",
  "Ты не ищешь тишину — ты её начало.",
  "Ты не ищешь свет — ты его начало.",
  "Ты не ищешь любовь — ты её начало.",
  "Ты не ищешь счастье — ты его начало.",
  "Ты не ищешь мир — ты его начало.",
  "Ты не ищешь путь — ты его начало.",
  "Ты не ищешь смысл — ты его начало.",
  "Ты не ищешь силу — ты её начало.",
  "Ты не ищешь тишину — ты её начало.",
  "Ты не ищешь свет — ты его начало.",
  "Ты не ищешь любовь — ты её начало.",
  "Ты не ищешь счастье — ты его начало.",
  "Ты не ищешь мир — ты его начало.",
  "Ты не ищешь путь — ты его начало.",
  "Ты не ищешь смысл — ты его начало.",
  "Ты не ищешь силу — ты её начало.",
  "Ты не ищешь тишину — ты её начало.",
  "Ты не ищешь свет — ты его начало.",
  "Ты не ищешь любовь — ты её начало.",
  "Ты не ищешь счастье — ты его начало.",
  "Ты не ищешь мир — ты его начало.",
  "Ты не ищешь путь — ты его начало.",
  "Ты не ищешь смысл — ты его начало.",
  "Ты не ищешь силу — ты её начало.",
  "Ты не ищешь тишину — ты её начало.",
  "Ты не ищешь свет — ты его начало.",
  "Ты не ищешь любовь — ты её начало.",
  "Ты не ищешь счастье — ты его начало.",
  "Ты не ищешь мир — ты его начало.",
  "Ты не ищешь путь — ты его начало.",
  "Ты не ищешь смысл......"
]